Repository: RSk141/planner_tgbot
Catalog: bot/locales/*/LC_MESSAGES/planner_tgbot.po
Languages: uk

source: Выберите опцию
uk: Виберіть опцію

source: Уведомления включены!
uk: Сповіщення увімкнені

source: Уведомления выключены!
uk: Сповіщення вимкнені

source: Выберите язык
uk: Виберіть мову

source: Язык успешно именен!
uk: Мова успішно змінена

source: Здраствуйте 👋 Я помогу вам упорядочить ващи дела и создать удобный список задач! Если возникли проблемы или вопросы, вы можете обратится в поддержку. Успехов в достижении вашей цели! 🤗
uk: Вітаю 👋 Я допоможу вам упорядкувати ваші справи та створити зручний список справ! Якщо у вас виникли проблеми або питання, ви можете звернутись в підтримку. Успіхів в досягненні вашої цілі! 🤗

source: Вы хотите обратится в поддержку?
uk: Ви бажаєте звернутись в підтримку?

source: 👋 Напишите свои предложения, вопросы или проблему, с которой столкнулись Мы обязательно учтём всё и примем меры 😌
uk: 👋 Напишіть свої пропозиції, питання чи проблему, на яку ви натрапились Ми обов'язково приймемо все до уваги 😌

source: Ваше сообщение успешно доставлено. Ожидайте ответ от администратора!
uk: Ваше повідомлення успішно відправлено. Очікуйте відповідь від адміністратора.

source: Введите ответ пользователю
uk: Введіть відповідь користувачу

source: ⚠️ У вас новое сообщение от администратора ⚠️
uk: ⚠️ У вас нове повідомлення від админістратора ⚠️

source: <b>Выполненные задачи:</b>
uk: <b>Виконані завдання:</b>

source: <b>Ваши планы на сегодня:</b>
uk: <b>Ваші плани на сьогодні:</b>

source: Пожалуйста, введите новую задачу..
uk: Будь ласка, введіть нову задачу

source: Задача успешно добавлена!
uk: Задача успішно добавлена!

source: Пожалуйста, выберите выполненное задание
uk: Будь ласка, виберіть виконане завдання

source: Задание отмечено как выполненное!
uk: Завдання відмічено як виконане!

source: Пожалуйста выберите задание, которое хотите удалить
uk: Будь ласка виберіть завдання, яке бажаєте видалити

source: Задание удалено!
uk: Завдання видалено!

source: Пожалуйста выберите задание, которое хотите редактировать
uk: Будь ласка виберіть завдання, яке бажаєте редагувати

source: Вы собираетесь изменить задание: <i>{task}</i> Пожалуйста введите изменнённое задание
uk: Ви збираєтесь змінити задачу: <i>{task}</i> Будь ласка введіть змінене завдання

source: Задание успешно изменено
uk: Завдання успішно змінено

source: Выберите день недели
uk: Виберіть день тижня

source: Понедельник
uk: Понеділок

source: Вторник
uk: Вівторок

source: Среду
uk: Середу

source: Пятницу
uk: П'ятницю

source: Воскресенье
uk: Неділю

source: <b>Ваши планы на {day}:</b>
uk: <b>Ваші плани на {day}:</b>

source: Планы на сегодня 📝
uk: Плани на сьогодні 📝

source: Планы на неделю 📝
uk: Плани на тиждень 📝

source: Обратная связь 📲
uk: Тех.підтримка 📲

source: Настройки ⚙️
uk: Налаштування ⚙️

source: Добавить задачу 📝
uk: Додати завдання 📝

source: Сделано 👌
uk: Зроблено 👌

source: Редактировать ✏️
uk: Редагувати ✏️

source: Удалить 🗑️
uk: Видалити 🗑️

source: Закрыть 🚪
uk: Закрити 🚪

source: Вс
uk: Нд

source: Ответить
uk: Відповісти

source: Игнорировать
uk: Ігнорувати

source: Выключить уведомления 🔕
uk: Вимкнути сповіщення 🔕

source: Включить уведомления 🔔
uk: Увімкнути сповіщення 🔔

source: Изменить язык 🌍
uk: Змінити мову 🌍

source: Отмена
uk: Відміна

source: 👋 Доброе утро. Новый день - новые возможности! Следуйте своему плану и не забывайте добавлять задачи, чтобы повысить свою продуктивность! Хорошего дня и удачи 🌟
uk: 👋 Привіт. Новий день - нові можливості! Дотримуйся свого плану і не забувай добавляти завдання, щоб покращити свою продуктивність! Хорошого дня та нехай щастить 🌟

source: 👋 Доброе утро. Новый день - новые возможности! Вы ещё не добавили задач на сегодня 🙁, сделайте это, чтобы повысить продуктивность! Хорошего дня и удачи 🌟
uk: 👋 Привіт. Новий день - нові можливості! Ти ще не додав нових завдань на сьогодні 🙁, зроби це, для того,щоб підвищити свою продуктивність! Гарного дня і нехай щастить 🌟

source: 👋 День подходит к концу. Не забудьте выставить цели на завтра! Удачи в достижении твоей цели, каждый шаг - это успех 🌟
uk: 👋 День уже майже закінчився. Не забудь виставити цілі на завтра! Успіху в досягненні твоєї мети, кожен крок - це маленька перемога 🌟
